<template>
  <v-row >
    <v-col cols="12" sm="8" md="6">
      <img alt="ICP logo"  src="../assets/icp.png" width="100"/>
      <p>
      เพื่อส่งเสริมโอกาสให้คนพิการที่มีการศึกษา
      มีศักยภาพสูงให้ได้ทํางานในสถานประกอบการ
      <br />
      โดยสิ่งสำคัญคือ การมีอาชีพ
      ที่ทําให้สามารถพึ่งพาตนเองได้ของนักศึกษาและบัณฑิตพิการ
    </p>
    <br />
    <h3>แนวคิดหลักของโครงการ คือ</h3>
    <ul>
      <li>
        นักศึกษาออกแบบและวางแผนอาชีพ เป้าหมาย ที่อาจจะมีมากกว่าหนึ่งอาชีพ
        และเตรียมตัวเชิงรุก
        <br />
        โดยการย้อนกลับถึง ทักษะเฉพาะที่จำเป็น
        และการวางแผนเพื่อพัฒนาตัวเองในทักษะนั้นๆ เพื่อให้ตอบโจทย์อาชีพที่วางไว้
      </li>
    </ul>
    <ul>
      <li>
        <div class="container">
          <img alt="diability"  style="width:100%;max-width:300px" src="../assets/diability.png" />
        </div>
      </li>
    </ul>

    </v-col>
  </v-row>
</template>

<script>
export default {
  name: 'IndexPage'
}
</script>
